[
  {
    "nom": "ATELIERS DÉCOUVERTE DES INSTRUMENTS DU MONDE",
    "image": "/images/ateliers/ateliers-decouverte-des-instruments-du-monde.jpg",
    "description": "Animés par Philmar, ces ateliers interactifs mettent en valeur une grande diversité d’instruments du monde à travers une approche artistique vivante mêlant expressivité, jeu vocal et maîtrise multi instrumentale. Ateliers adaptables à différents contextes.",
    "objectifs": "",
    "approche": "",
    "deroulement": "",
    "pdf": "/pdfs/ateliers-decouverte-des-instruments-du-monde.pdf"
  },
  {
    "nom": "ATELIER ÉVEIL SONORE 0-6 ans (Crèches, Maternelles,...)",
    "image": "/images/ateliers/atelier-eveil-sonore-0-6-ans-creches-maternelles.jpg",
    "description": "",
    "objectifs": "Une ouverture aux perceptions sonore, visuelle et tactile, Une sensibilisation à différents genres de musicalités",
    "approche": "L'animateur est à l'écoute des enfants tout en déroulant le petit concert, intercalé par un temps de manipulation d'instruments simples.\nUne découverte sonore diversifiée et adaptée sur le vif aux réactions des touts petits.\nPossibilités de déroulement :\nA partir d'un atelier d'1/2h à une série d'ateliers toutes les semaines ou tous les mois, l'offre est adaptable à tous budgets et projets.",
    "deroulement": "",
    "pdf": "/pdfs/atelier-eveil-sonore-0-6-ans-creches-maternelles.pdf"
  },
  {
    "nom": "ATELIER pour PERSONNES ÂGÉES ou PERSONNES HANDICAPÉES",
    "image": "/images/ateliers/atelier-pour-personnes-agees-ou-personnes-handicapees.jpg",
    "description": "",
    "objectifs": "Découvrir des musiques et des instruments du monde, éveiller les imaginaires, susciter les mémoires.",
    "approche": "Abordée comme un concert, la démarche de présentation des instruments et des chants par différentes musiques est très conviviale et interactive. Les personnes atteintes de la maladie d'alzheimer comme celles handicapées physiquement peuvent participer à ces ateliers.\nPossibilités de déroulement :\nA partir d'un atelier d'1h à une série d'ateliers toutes les semaines ou tous les mois, l'offre est adaptable à tous budgets et projets. Possibilité d'associer avec d'autres thématiques musicales.",
    "deroulement": "",
    "pdf": "/pdfs/atelier-pour-personnes-agees-ou-personnes-handicapees.pdf"
  },
  {
    "nom": "ATELIER PÉDAGOGIQUE (Primaire, Collège, Lycée, Centre de Loisirs,...)",
    "image": "/images/ateliers/atelier-pedagogique-primaire-college-lycee-centre-de-loisirs.jpg",
    "description": "Les modalités de durée et récurrence des ateliers sont définies avec l’enseignant dans le cadre du projet pédagogique. L’animateur réalise des démonstrations musicales sous forme de mini-concerts et conduit des jeux musicaux interactifs.",
    "objectifs": "Intégrer des connaissances de base en musicologie et en musique. Inspirer curiosité et tolérance envers les cultures traditionnelles du monde (y compris la nôtre). Développer l’attention, l’écoute, l’expression et l’esprit de participation.",
    "approche": "Diversité des sonorités et des formes, démonstration vivante et interactive.\nPratique ludique avec des instruments, la voix et des éléments musicaux de base (rythmes, sons, etc.).\nUn support pédagogique peut être fourni à l’enseignant pour préparer ou prolonger l’atelier en classe.",
    "deroulement": "",
    "pdf": "/pdfs/atelier-pedagogique-primaire-college-lycee-centre-de-loisirs.pdf"
  }
]